[
  {
    "mtn": "هندزفری Yesido YH09\n\nشناسه محصول:0111045\n\n✔گارانتی ۶ ماهه شرکتی\n\n✳دارای طراحی ارگونومیک\n✳امکان پاسخگویی به تماس\n✳دامنه فرکانسی ۲۰Hz الی ۱۰kHz\n",
    "image": "https://www.uplooder.net/img/image/63/2086e932204ed6dad044ec037a39e376/IMG-20220422-015148-381.jpg",
    "money": "قیمت محصول:93/500 تومان\n"
  },
  {
    "mtn": "هندزفری\nمارکSMA-25\nکیفیت عالی\nداخل پک شیک",
    "imge": "https://s6.uupload.ir/files/img_20220422_023039_647_w8ht.jpg",
    "money": "قیمت محصول ‌32/000 هزار تومان"
  },
  {
    "mtn": "هندزفری اورجینال xooxi\nمدل k20\nسوپر بیس👍\nقابلت مکالمه\nتنظیم ولوم\nسوکت فلزی\nکیفیت صدا عالی",
    "imge": "https://s6.uupload.ir/files/img_20220422_024012_795_fxs.jpg",
    "money": "قیمت محصول ‌44/000 هزار تومان"
  }
]
