[
  {
    "mtn": "هندزفری Yesido YH09\n\nشناسه محصول:0111045\n\n✔گارانتی ۶ ماهه شرکتی\n\n✳دارای طراحی ارگونومیک\n✳امکان پاسخگویی به تماس\n✳دامنه فرکانسی ۲۰Hz الی ۱۰kHz\n",
    "image": "https://www.uplooder.net/img/image/63/2086e932204ed6dad044ec037a39e376/IMG-20220422-015148-381.jpg",
    "money": "قیمت محصول:93/500 تومان\n"
  },
  {
    "mtn": "هندزفری\nمارکSMA-25\nکیفیت عالی\nداخل پک شیک",
    "imge": "https://s6.uupload.ir/files/img_20220422_023039_647_w8ht.jpg",
    "money": "قیمت محصول ‌32/000 هزار تومان"
  },
  {
    "mtn": "هندزفری اورجینال xooxi\nمدل k20\nسوپر بیس👍\nقابلت مکالمه\nتنظیم ولوم\nسوکت فلزی\nکیفیت صدا عالی",
    "imge": "https://s6.uupload.ir/files/img_20220422_024012_795_fxs.jpg",
    "money": "قیمت محصول ‌44/000 هزار تومان"
  },
  {
    "mtn": "هندزفری طرح ایرپاد پرو\nمدلu28\nرنگبندی \nقابلیت مکالمه",
    "imge": "https://s6.uupload.ir/files/img_20220422_024725_088_r0of.jpg",
    "money": "قیمت محصول ‌32/000 هزار تومان"
  },
  {
    "mtn": "هندزفری Awei ES-390i\n\n✳پاسخ فرکانسی ۲۰ هرتز الی ۲۰ کیلو هرتز\n✳طول کابل ۱۲۰ سانتی متر\n✳میکروفن HD داخلی",
    "imge": "https://s6.uupload.ir/files/img_20220422_025256_367_ovqj.jpg",
    "money": "قیمت محصول ‌168/000 هزار تومان"
  },
  {
    "mtn": "هندزفری realmi\nمدل hs_39\nقابلیت مکالمه\nشیک\nکیفیت عالی\n",
    "imge": "https://s6.uupload.ir/files/img_20220422_025509_722_dymh.jpg",
    "money": "قیمت محصول ‌60/000 هزار تومان"
  },
  {
    "mtn": "هندزفری اورجینال kin\nمدل k58\nکیفیت بسیار عالی\nبیس بی نظیر\nاصلی\nدارای گارانتی",
    "imge": "https://s6.uupload.ir/files/img_20220422_025707_300_wvsz.jpg",
    "money": "قیمت محصول ‌59/000 هزار تومان"
  },
  {
    "mtn": "هندزفری اورجینال BASEUS\nاستریو\nقابلیت مکالمه\nبسیار شیک\nتنظیم بیس برای IOS و اندروید\nکیفیت عالی",
    "imge": "https://s6.uupload.ir/files/img_20220422_025935_677_9iu8.jpg",
    "money": "قیمت محصول ‌80/000 هزار تومان"
  },
  {
    "mtn": "هندزفری اورجینال denmen\nمدل Dr 02\nقابلیت مکالمه\nکیفیت عالی\nبیس بی نظیر ",
    "imge": "https://s6.uupload.ir/files/img_20220422_030111_142_fhqg.jpg",
    "money": "قیمت محصول ‌71/000 هزار تومان"
  }
]
